const help = (prefix, pushname, time) => {
   return `┎━─━─━─━─━─━─━─━─━┒
                𝐋𝐎𝐒𝐄𝐑 𝐁𝐎𝐓
┖━─━─━─━─━─━─━─━─━┚


👋 Olá, ${pushname}
🕔 Data/Hora: ${time}

━━━━━━━━━//━━━━━━━━
★彡༻⚡𝙿𝚁𝙸𝙽𝙲𝙸𝙿𝙰𝙸𝚂⚡༺彡★
━━━━━━━━━//━━━━━━━━

➸ *${prefix}vipbot*
➸ *${prefix}criador*
➸ *${prefix}sugerircmd*
➸ *${prefix}info*
➸ *${prefix}tempbot*
➸ *${prefix}ping*
➸ *${prefix}bloqueados*
➸ *${prefix}destrava*

━━━━━━━━━//━━━━━━━━
☆▓༻✨𝚂𝚃𝙸𝙲𝙺𝙴𝚁𝚂✨༺ ▓☆
━━━━━━━━━//━━━━━━━━

➸ *${prefix}sticker*
➸ *${prefix}st ❮ᶠᵒʳᵐᵃᵗ 800ˣ800❯*
➸ *${prefix}gif*
➸ *${prefix}imagem ❮ᶜᵒⁿᵛ ᶠⁱᵍᵘ❯*
➸ *${prefix}attp*

━━━━━━━━━//━━━━━━━━
Θ༻🖌️𝙸𝙼𝙰𝙶𝙴𝙽𝚂 𝙼𝙰𝙺𝙴𝚁🖌️༺Θ
━━━━━━━━━//━━━━━━━━

➸ *${prefix}ytcom ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯ ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}8bits ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}lol1 ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}minelogo ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}pornhub ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}happy ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}placayt ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}codigobrr ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}thunderlogo ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}pubglogo ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}wolflogo ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}battle1 ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}neon ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}azulneon ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}textclaro ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}neongreen ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}aguatext ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}praiatext ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}comentph ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}blackpink ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}nulis ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}glow ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}glitch ❮ᵗᵉˣᵗ¹|ᵗᵉˣᵗ²❯*
➸ *${prefix}text3d ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}text3d2 ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}walogo ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}paredequebrada ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}textnature ❮ᵗᵉˣᵗ¹❯*
➸ *${prefix}plaquinha ❮ᵗᵉˣᵗ¹❯*

━━━━━━━━━//━━━━━━━━
✶⊶⊷༻🔍𝙿𝙴𝚂𝚀𝚄𝙸𝚂𝙰🔎༺⊶⊷✶
━━━━━━━━━//━━━━━━━━

➸ *${prefix}map ❮ᶜⁱᵗʸ❯*
➸ *${prefix}clima ❮ᶜⁱᵗʸ❯*
➸ *${prefix}loli*
➸ *${prefix}covid ❮ⁿᵃᵐᵉ❯*
➸ *${prefix}ssweb ❮ᵘʳˡ❯*
➸ *${prefix}wallpaper*
➸ *${prefix}minecraft*
➸ *${prefix}tadas*
➸ *${prefix}mascote*
➸ *${prefix}pinterest ❮ᵖᵉˢᵠᵘⁱˢᵃ❯*
➸ *${prefix}baka*
➸ *${prefix}belle*
➸ *${prefix}egirl*
➸ *${prefix}leens ❮ᵗᵉˣᵗ ⁿᵃ ˡᵉᵍᵉⁿᵈᵃ❯* 
➸ *${prefix}wait ❮ᶜᵃᵖᵗⁱᵒⁿ ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯* 

━━━━━━━━━//━━━━━━━━
♪♫༻🎶𝙰𝚄𝙳𝙸𝙾🎶༺♪♫
━━━━━━━━━//━━━━━━━━

➸ *${prefix}playlist*
➸ *${prefix}play ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯*
➸ *${prefix}ytmp4 ❮ᵘʳˡ❯*
➸ *${prefix}ytmp3 ❮ᵘʳˡ❯*
➸ *${prefix}tts ❮ˡᵃ❯ ❮ᵗᵉˣᵗ❯*
➸ *${prefix}tomp3 ❮ᶜᵃᵖᵗⁱᵒⁿ ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯*

━━━━━━━━━//━━━━━━━━
¸¸.•*༻⚙️𝙶𝙴𝚁𝙰𝙳𝙾𝚁⚙️༺*•.¸
━━━━━━━━━//━━━━━━━━

➸ *${prefix}fakeidentity*
➸ *${prefix}cartao*
➸ *${prefix}gcpf*
➸ *${prefix}gpessoa*
➸ *${prefix}gbin*
➸ *${prefix}gplaca*

━━━━━━━━━//━━━━━━━━
•*༻🧾𝙲𝙾𝙽𝚂𝚄𝙻𝚃𝙰𝚂🧾༺*•
━━━━━━━━━//━━━━━━━━

➸ *${prefix}ddd*
➸ *${prefix}ip*
➸ *${prefix}scnpj*
➸ *${prefix}cep ❮ᶜⁱᵗʸ❯*
➸ *${prefix}contar ❮ᵗᵉˣᵗ❯*

━━━━━━━━━//━━━━━━━━
〰॰॰༻🔮𝙿𝚁𝙴𝚅𝙸𝚂𝙾̃𝙴𝚂🔮༺॰॰〰
━━━━━━━━━//━━━━━━━━

➸ *${prefix}eqxv*
➸ *${prefix}ocr ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}top5 ❮ᵗᵉˣᵗ❯*
➸ *${prefix}taxa❮ᵗᵉˣᵗ❯*
➸ *${prefix}peaky*
➸ *${prefix}gay ❮ᵐᵃʳᵠᵘᵉ❯*
➸ *${prefix}viadometro*
➸ *${prefix}par*
➸ *${prefix}casal*
➸ *${prefix}pau*
➸ *${prefix}beijar ❮ᵐᵃʳᵠᵘᵉ❯*
➸ *${prefix}tapa ❮ᵐᵃʳᵠᵘᵉ❯*
➸ *${prefix}abraçar ❮ᵐᵃʳᵠᵘᵉ❯*
➸ *${prefix}punheteiro*
➸ *${prefix}morte ❮ⁿᵃᵐᵉ❯*
➸ *${prefix}suruba*
➸ *${prefix}hackear ❮ᵐᵃʳᵠᵘᵉ❯*
➸ *${prefix}feio*
➸ *${prefix}lindo*
➸ *${prefix}amongus ❮ᵐᵃʳᵠᵘᵉ❯*
➸ *${prefix}gostoso*
➸ *${prefix}ship ❮@ⁿᵘᵇᵉʳ¹❯ ❮@ⁿᵘᵇᵉʳ²❯*
➸ *${prefix}oraculo*
➸ *${prefix}pergunta*

━━━━━━━━━//━━━━━━━━
頹༻🇯🇵 𝙰𝙽𝙸𝙼𝙴𝚂 🇯🇵༺頹
━━━━━━━━━//━━━━━━━━

➸ *${prefix}foxg*
➸ *${prefix}keta*
➸ *${prefix}pat*
➸ *${prefix}poke*
➸ *${prefix}kemonomimi*
➸ *${prefix}waifukawai*
➸ *${prefix}kemonomimi*
➸ *${prefix}gecg*
➸ *${prefix}cuddle*
➸ *${prefix}waifu*
➸ *${prefix}animeavatar*

━━━━━━━━━//━━━━━━━━
ﾟ･:*✿༻🎢𝙹𝙾𝙶𝙾𝚂🎢༺✿*:･ﾟ
━━━━━━━━━//━━━━━━━━

➸ *${prefix}cassino*
➸ *${prefix}cassino2*
➸ *${prefix}ppt*
➸ *${prefix}caracoroa*
➸ *${prefix}dado*

━━━━━━━━━//━━━━━━━━
¸.*☆*.¸༻📷𝙴𝙵𝙴𝙸𝚃𝙾𝚂 𝙵𝙾𝚃𝙾𝚂📷༺¸.*☆*.¸
━━━━━━━━━//━━━━━━━━

➸ *${prefix}pretobranco ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}triggered ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}wasted ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}gtav ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}drawing ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}drawing2 ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}wanted ❮ᵗᵉˣᵗ❯ ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}reverter ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*
➸ *${prefix}vidro ❮ᶜᵃᵖʸ ⁱᵐᵃᵍᵉᵐ❯*

━━━━━━━━━//━━━━━━━━
▆ █༻🐒𝙵𝙸𝙶𝚄 𝙳𝙴 𝙼𝙰𝙲𝙰𝙲𝙾𝚂🐒༺█ ▆ 
━━━━━━━━━//━━━━━━━━

➸ *${prefix}macaco1*
➸ *${prefix}macaco2*
➸ *${prefix}macaco3*
➸ *${prefix}macaco4*
➸ *${prefix}macaco5*

━━━━━━━━━//━━━━━━━━
lıllılı༻⏳𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳𝚂⏳ ༺lıllılı
━━━━━━━━━//━━━━━━━━

➸ *${prefix}modapk*
➸ *${prefix}chentai*
➸ *${prefix}pack*
➸ *${prefix}wame*

━━━━━━━━━//━━━━━━━━
★⊱༻😂𝙼𝙴𝙼𝙴𝚂😂༺⊰★ 
━━━━━━━━━//━━━━━━━━

➸ *${prefix}darkjokes*
➸ *${prefix}meme*
➸ *${prefix}ffmeme*
➸ *${prefix}shitpost*
➸ *${prefix}alerta*
➸ *${prefix}estudar*

━━━━━━━━━//━━━━━━━━
･.｡.:*･༻😈 𝙿𝙾𝚁𝙽𝙾 😈༺･.｡.:*･
━━━━━━━━━//━━━━━━━━

➸ *${prefix}yuri*
➸ *${prefix}holo*
➸ *${prefix}porn*
➸ *${prefix}bdsm*
➸ *${prefix}smug*
➸ *${prefix}tits*
➸ *${prefix}ass*
➸ *${prefix}modonsfw ❮ᵒⁿ❯ ❮ᵒᶠᶠ❯*
➸ *${prefix}pussy*
➸ *${prefix}solo*
➸ *${prefix}erofeet*
➸ *${prefix}spank*
➸ *${prefix}masturb*
➸ *${prefix}feet*
➸ *${prefix}holoero*
➸ *${prefix}cum*
➸ *${prefix}eroyuri*
➸ *${prefix}eron*
➸ *${prefix}pwankg*
➸ *${prefix}anal*
➸ *${prefix}lewd*
➸ *${prefix}lewdkemo*
➸ *${prefix}solog*
➸ *${prefix}lewdk*
➸ *${prefix}ngif*
➸ *${prefix}blowjob*
➸ *${prefix}trap*
➸ *${prefix}hololewd*
➸ *${prefix}smallboobs*
➸ *${prefix}nhentai*
➸ *${prefix}futanari*
➸ *${prefix}femdom*
➸ *${prefix}feed*
➸ *${prefix}erok*
➸ *${prefix}feetg*
➸ *${prefix}erokemo*
➸ *${prefix}boobs*
➸ *${prefix}rhug*
➸ *${prefix}nsfwgif*
➸ *${prefix}cumgif*

━━━━━━━━━//━━━━━━━━
⊹✿༻👥𝙶𝚁𝚄𝙿𝙾𝚂👥༺✿⊹
━━━━━━━━━//━━━━━━━━

➸ *${prefix}online*
➸ *${prefix}ownergrup*
➸ *${prefix}bemvindo ❮¹❯ ❮²❯*
➸ *${prefix}antilink ❮ᵒⁿ❯ ❮ᵒᶠᶠ❯*
➸ *${prefix}linkgp*
➸ *${prefix}add ❮ⁿᵘᵐᵇᵉʳ❯*
➸ *${prefix}abrirgp*
➸ *${prefix}fechargp*
➸ *${prefix}promover*
➸ *${prefix}rebaixar*
➸ *${prefix}admins*
➸ *${prefix}marcar*
➸ *${prefix}marcar2*
➸ *${prefix}marcar3*
➸ *${prefix}grupoinfo*
➸ *${prefix}setnome*
➸ *${prefix}setfoto*
➸ *${prefix}delete*

━━━━━━━━━//━━━━━━━━
❏༻👤𝙳𝙾𝙽𝙾👤༺❏
━━━━━━━━━//━━━━━━━━

➸ *${prefix}desligar*
➸ *${prefix}arquivar*
➸ *${prefix}desarquivar*
➸ *${prefix}sair*
➸ *${prefix}upstory*
➸ *${prefix}bc*
➸ *${prefix}aviso*
➸ *${prefix}ataque*
➸ *${prefix}limpar*

━━━━━━━━━//━━━━━━━━
♡･ﾟ༻🎬𝙴𝙵𝙴𝙸𝚃𝙾𝚂 𝚅𝙸́𝙳𝙴𝙾𝚂🎬༺ﾟ･♡
━━━━━━━━━//━━━━━━━━

➸ *${prefix}reversevid ❮ᶜᵃᵖʸ ᵛⁱ́ᵈᵉᵒ❯*
➸ *${prefix}fastvid ❮ᶜᵃᵖʸ ᵛⁱ́ᵈᵉᵒ❯*
➸ *${prefix}slowvid ❮ᶜᵃᵖʸ ᵛⁱ́ᵈᵉᵒ❯*

━━━━━━━━━//━━━━━━━━
(••)༻😳 𝙸𝙽𝚃𝙴𝚁𝙰𝙲̧𝙰̃𝙾 😳༺(••)
━━━━━━━━━//━━━━━━━━

➸ *${prefix}fpunheta*
➸ *${prefix}cringe*
➸ *${prefix}botlindo*
➸ *${prefix}botfofo*
➸ *${prefix}vsf*
➸ *${prefix}botcorno*
➸ *${prefix}botviado*
➸ *${prefix}botgay*
➸ *${prefix}botbaiano*
➸ *${prefix}cheguei*
➸ *${prefix}tmnc*
➸ *${prefix}bomdia*
➸ *${prefix}boatarde*
➸ *${prefix}boanoite*

━━━━━━━━━//━━━━━━━━
ıllıllı༻🔊 𝙼𝙸𝙳𝙸𝙰 🔊༺ıllıllı
━━━━━━━━━//━━━━━━━━

➸ *${prefix}slowvid ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*
➸ *${prefix}nightcore ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*
➸ *${prefix}slow ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*
➸ *${prefix}esquilo ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*
➸ *${prefix}gemuk ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*
➸ *${prefix}fast ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*
➸ *${prefix}bass ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*
➸ *${prefix}estourar ❮ᶜᵃᵖʸ ᵃ́ᵘᵈⁱᵒ❯*

━━━━━━━━━//━━━━━━━━
･.｡.:*･༻💸𝙼𝙾𝙴𝙳𝙰💸༺･*:.｡.･
━━━━━━━━━//━━━━━━━━

➸ *${prefix}dolarhoje*
➸ *${prefix}rublohoje*
➸ *${prefix}ienehoje*
➸ *${prefix}librahoje*
➸ *${prefix}bitconehoje*
➸ *${prefix}realhoje*

━━━━━━━━━//━━━━━━━━
▀▄༻🎥𝚅𝙸𝙳𝙴𝙾𝚂🎥༺▀▄
━━━━━━━━━//━━━━━━━━

➸ *${prefix}tiktokmenu*
➸ *${prefix}macarena*
➸ *${prefix}portugal*
➸ *${prefix}xxxedit*
➸ *${prefix}xxx1*
➸ *${prefix}xxx2*
➸ *${prefix}xxx3*

━━━━━━━━━//━━━━━━━━
✿*:･ﾟ༻🎤𝚅𝙾𝚉 𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂🎤༺ﾟ･:*✿
━━━━━━━━━//━━━━━━━━

➸ *${prefix}nobru*
➸ *${prefix}cirilo*
➸ *${prefix}onich*
➸ *${prefix}gemidao*
➸ *${prefix}glub*
➸ *${prefix}macaco*
➸ *${prefix}beat1*


➣  ║▌│█║▌│ █║▌│█│║▌║
➣  ║▌│█║▌│ █║▌│█│║▌║
                      ˡᵒˢᵉʳ ᵇᵒᵗ 3.0`
}

exports.help = help

